{"_id":{"$oid":"5c59cb9e5a81701625f7eb85"},"fecha":"03/03/2018","hora":"23:00:00","lugar":"Cruze Francisco de Ayza y la calle 50","circunstancia":"Desconocido","agresion_previa":"Desconocido","arma":"Arma de Fuego","testigos":"Varios","ubicacion":{"pais":"Mexico","departamento":"Jalisco","municipio":"Guadalajara"},"victima":{"nombres":"Karina","apellidos":"Gonzalez","edad":{"$numberDecimal":"25"},"nacionalidad":"Mexicana","ocupacion":"Estudiante"},"agresor":{"nombres":"Francisco","apellidos":"N","edad":"Desconocido","nacionalidad":"Mexicana","ocupacion":"Desconocido","situacion":"Detenido","relacion_victima":{"tipo":"Expareja","tiempo":"Desconocido"},"caso":{"estado":"En investigacion","sentencia":"Prision Preventiva"}},"noticias":[{"autor":"Cesar Rubio","fecha":"04/03/2018","categoria":"Comunidad","url":"https://www.mural.com/aplicacioneslibre/articulo/default.aspx?\u0009\u0009\u0009\u0009        id=1339747\u0026md5=6da1f552e9e6dbb00a27db9ade6daec7\u0026ta=0dfdbac11765226904c16cb9ad1b2efe","texto":"Joven asesinada cursaba Derecho para defenderse Guadalajara, México (07 marzo 2018).- A sus 25 años de edad, Karina González ingresó a la licenciatura en derecho del Centro Universitario de Ciencias Sociales y Humanidades (CUCSH), de la UdeG, para aprender la profesión y aplicarla en su vida.  Compañeros de ella nos manifiestan que  se había metido a estudiar derecho para tener la pasión, conciencia y los conocimientos para poderse defender, que eso la había empujado y motivado a regresar a la universidad a estudiar derecho a sus 25 años de edad , dijo Jesús Medina, presidente de la Federación de Estudiantes Universitarios (FEU).  Había un tema legal respecto a la hija de Karina, ella tenía una niña, había un asunto legal que estaba en disputa. Si bien no es custodia, creo que tiene que ver algo relativo con eso . Karina fue asesinada a balazos la noche del sábado cuando se encontraba afuera de su casa en la Colonia Las Huertas, de Guadalajara.  Ante esto, el líder estudiantil convocó a una  megaconcentración  el próximo viernes a las 11:00 horas en la explanada de la Rectoría de la UdeG, para demandar justicia en este caso y mayor seguridad en los diferentes centros educativos.  Por su parte, Montalberti Serrano, coordinador general de Seguridad Universitaria, reconoció un déficit de elementos encargados de vigilar los campus de la Máxima Casa de Estudios en Jalisco.","keywords":["Asesinato","Impacto de Bala"]},{"autor":"El Informador","fecha":"09/03/2018","categoria":"Jalisco","url":"https://www.informador.mx/jalisco/Universitarios-condenan-la-muerte-de-estudiante-del-CUCSH-20180305-0097.html","texto":"Este viernes se cumplimentó una orden de aprehensión por el feminicidio de Karina Montserrat González, la estudiante de la Universidad de Guadalajara (UdeG) que fue asesinada el pasado 3 de marzo afuera de su casa en San Juan Bosco, en Guadalajara. Se cumplimentó una orden de aprehensión en contra de Francisco N por el delito de feminicidio cometido en agravio de Karina Montserrat, el cual hoy fue puesto a disposición de un juez de control de oralidad, declaró el fiscal, Raúl Sánchez. El sujeto, quien era su ex pareja, es el presunto autor intelectual del feminicidio. Al parecer por cuestiones personales solicitó que la asesinaran, incluso había demandas del orden civil interpuestas. El pasado 3 de marzo Karina fue asesinada por un sujeto que disparó en su contra cuando ella se hallaba afuera de su casa. Este hecho indignó a la sociedad y a la comunidad universitaria, la cual se manifestó en demanda de justicia para la joven víctima de feminicidio.","keywords":["Asesinato","Impactos de Bala"]}]}
{"_id":{"$oid":"5c59dada22510c2069614ca4"},"fecha":"01/03/2018","hora":"13:00:00","lugar":"Calle Valencia 3360","circunstancia":"Celos","agresion_previa":"Desconocido","arma":"Arma de Fuego","testigos":"Varios","ubicacion":{"pais":"Mexico","departamento":"Jalisco","municipio":"Guadalajara"},"victima":{"nombres":"Claudia","apellidos":"Martinez","edad":{"$numberDecimal":"37"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","causa_de_muerte":"Impactos de bala"},"agresor":{"nombres":"Saúl","apellidos":"Sainz","edad":{"$numberDecimal":"41"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","situacion":"Detenido","relacion_victima":{"tipo":"Esposo","tiempo":"Desconocido"},"caso":{"estado":"Resuelto","sentencia":"Prision"}},"noticias":[{"autor":"Daniel Gaspar","fecha":"02/03/2018","categoria":"Noticias","url":"http://meridiano.mx/POLICIACA/24923/HALLAN_A_PAREJA_BALEADA_","texto":"niel Gaspar Agencia Reforma GUADALAJARA, Jalisco 01-Mar-2018 .-Con impactos de bala en la cabeza y un revólver, fue encontrada una pareja en la cama de una vivienda la mujer murió y el hombre fue llevado grave a un hospital. Aún se investiga cómo ocurrieron los hechos, pues el lesionado estaba inconsciente y la casa estaba sola, por lo que no hubo testigos. Fue minutos antes de las 13:00 horas de hoy que llegaron los hijos de la pareja a la casa ubicada en la Calle Valencia 3360, casi esquina con Béjar, en la Colonia Santa Elena de la Cruz, en el Municipio de Guadalajara. Los adolescentes los encontraron en la cama y llamaron a la policía. Rescatistas de servicios médicos municipales acudieron al lugar y encontraron a la mujer muerta y al hombre aún con vida en condición grave, por lo que lo trasladaron a un hospital. De manera extraoficial policías locales comentaron que la pareja se separó hace alrededor de un mes por motivos de celos, pero que no había órdenes de protección giradas por violencia intrafamiliar. La mujer que falleció fue identificada de manera extraoficial como Claudia Martínez. Por el caso, la Fiscalía inició el protocolo de feminicidio con lo que se tendrá que investigar si la mujer fue asesinada por motivos de género. Elementos de la Unidad de Intervención Psicológica de la Comisaría de Guadalajara acudieron al lugar para atender a los hijos de la mujer que estaban muy alterados, y consiguieron calmarlos y alejarlos del área dónde se realizaban las indagatorias. Las autoridades aseguraron un Volkswagen Beetle color negro con placas JJE-8750 que era del hombre que se llevaron lesionado.","keywords":["Atacan Pareja","Impacto de Bala","Asesinato Multiple"]},{"autor":"Nóe Magallón","fecha":"25/03/2018","categoria":"Avisos de Ocasión","url":"https://www.reforma.com/aplicacioneslibre/articulo/default.aspx?\u0009\u0009\u0009\u0009?id=1354163\u0026v=2\u0026md5=69bb560fa805243f6674bddb02d4bfaf\u0026ta=0dfdbac11765226904c16cb9ad1b2efe","texto":"Con lesiones provocadas con arma blanca, el cadáver de una mujer fue localizado el viernes en la Colonia Benito Juárez, en Guadalajara. Las autoridades detuvieron a su cónyuge debido a que también se encontraba con lesiones similares y se investiga si tuvo relación con el crimen. El incidente fue descubierto poco antes de las 8:30 horas sobre la Calle Cruceiro y consignado bajo la carpeta de investigación 32373/2018, informó ayer la Fiscalía General del Estado. Casos como este, en el que incluso se ha consumado la muerte de ambas personas, no son ajenos al Estado. Uno de los más recientes se dio el pasado 1 de marzo en la Colonia Santa Elena de la Cruz, también en Guadalajara. Saúl Sainz, de 41 años, mató de un balazo a su ex esposa, Claudia Martínez, de 37, por presuntos celos. Los cuerpos fueron encontrados sobre una cama en la que también estaba una pistola, en Valencia 3360.","keywords":["Atacan Pareja","Impacto de Bala","Asesinato Multiple"]}]}
{"_id":{"$oid":"5c59e0635bddf816252e5a91"},"fecha":"02/03/2018","hora":"23:00:00","lugar":"Calle Cerrada Mariano Riva Palacio","circunstancia":"Fuerte Discucion","agresion_previa":"Discucion","arma":"Arma Blanca","testigos":"Desconocido","ubicacion":{"pais":"Mexico","departamento":"Ciudad de México","municipio":"Texcoco"},"victima":{"nombres":"Hortensia","apellidos":"Goméz Vázquez","edad":{"$numberDecimal":"39"},"nacionalidad":"Mexicana","ocupacion":"Trabajadora de Maquila","causa_de_muerte":"Machetazos"},"agresor":{"nombres":"Gudelio","apellidos":"Hernández","edad":{"$numberDecimal":"18"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","situacion":"Detenido","relacion_victima":{"tipo":"Compañeros de Trabajo","tiempo":"Desconocido"},"caso":{"estado":"Resuelto","sentencia":"Prisión"}},"noticias":[{"autor":"Manuel Vázquez","fecha":"02/03/2018","categoria":"Noticias","url":"https://afo\"La noche de este jueves, un joven de 18 años de edad le arrebató la vida a una mujer de 39 años a punta de machetazos al interior de un domicilio que era utilizado como maquiladora. Los hechos ocurrieron cerca de las 23 horas de este jueves, en un taller de maquila ubicado en calle Cerrada Mariano Riva Palacio, en la colonia Guadalupe Victoria, en Texcoco, cuando un joven quien fue identificado como Gudelio Hernández, de 18 años de edad, inició una discusión con una mujer de nombre Hortensia Gómez Vázquez. Tras darse la discusión más fuerte entre estas dos personas, el joven sacó un machete de aproximadamente 50 centímetros y empezó a golpear a la mujer a quien dejó inconsciente en el lugar por lo que los compañeros pidieron el apoyo de la policía. Minutos más tarde arribaron los elementos policiacos, quienes pudieron asegurar al joven para trasladarlo al Ministerio Público mientras que los paramédicos trataron de brindar el auxilio a la mujer por la que ya nada pudieron hacer, ya que no presentaba signos vitales, por lo que solo certificaron la muerte. El lugar quedó a resguardo de elementos de la policía municipal hasta el arribo del agente del Ministerio Público, quien recabada la información necesaria y realizadas todas sus diligencias, ordenó el levantamiento del cuerpo para trasladarlo a la fiscalía local donde se dio inicio a la respectiva carpeta de investigación por el delito de homicidio.\"ndoedomex.com/zona-oriente/joven-de-18-anos-asesina-a-machetazos-a-trabajadora-de-una-maquiladora/","texto":"La noche de este jueves, un joven de 18 años de edad le arrebató la vida a una mujer de 39 años a punta de machetazos al interior de un domicilio que era utilizado como maquiladora. Los hechos ocurrieron cerca de las 23 horas de este jueves, en un taller de maquila ubicado en calle Cerrada Mariano Riva Palacio, en la colonia Guadalupe Victoria, en Texcoco, cuando un joven quien fue identificado como Gudelio Hernández, de 18 años de edad, inició una discusión con una mujer de nombre Hortensia Gómez Vázquez. Tras darse la discusión más fuerte entre estas dos personas, el joven sacó un machete de aproximadamente 50 centímetros y empezó a golpear a la mujer a quien dejó inconsciente en el lugar por lo que los compañeros pidieron el apoyo de la policía. Minutos más tarde arribaron los elementos policiacos, quienes pudieron asegurar al joven para trasladarlo al Ministerio Público mientras que los paramédicos trataron de brindar el auxilio a la mujer por la que ya nada pudieron hacer, ya que no presentaba signos vitales, por lo que solo certificaron la muerte. El lugar quedó a resguardo de elementos de la policía municipal hasta el arribo del agente del Ministerio Público, quien recabada la información necesaria y realizadas todas sus diligencias, ordenó el levantamiento del cuerpo para trasladarlo a la fiscalía local donde se dio inicio a la respectiva carpeta de investigación por el delito de homicidio.","keywords":["Asesinato","Violencia"]},{"autor":"El Big Data","fecha":"02/03/2018","categoria":"Avisos de Ocasión","url":"https://elbigdata.mx/justicia/asesinan-a-mujer-a-machetazos-en-texcoco/ ","texto":"Una mujer murió asesinada después que un individuo la atacara con un machete en la colonia Guadalupe Victoria, en el municipio de Texcoco, Estado de México. De acuerdo con reportes de la Policía municipal, la agresión tuvo lugar dentro de la maquiladora de ropa en la que trabajaba la víctima, ubicada en la calle Cerrada de Mariano Riva Palacio. Testigos señalan que previamente, el agresor y la mujer sostuvieron una discusión que terminó en riña, por lo que se dio aviso a las autoridades. Uniformados que acudieron al sitio, encontraron a un joven de 18 años de edad con un arma punzocortante con una hoja de 50 centímetros de largo. El detenido se encuentra a disposición del Ministerio Público, donde se inició una investigación por homicidio. La agredida falleció a pesar de los esfuerzos por parte de servicios de emergencia al darle primeros auxilios. ","keywords":["Asesinato","Violencia"]}]}
{"_id":{"$oid":"5c59e3375bddf816252e5a92"},"fecha":"19/03/2018","hora":"15:15:00","lugar":"Plaza Reforma 222","circunstancia":"Custodia de la hija","agresion_previa":"Discucion","arma":"Arma de Fuego","testigos":"Clientes","ubicacion":{"pais":"Mexico","departamento":"Ciudad de México","municipio":"Benito Juaréz"},"victima":{"nombres":"Jessica ","apellidos":"Celene","edad":{"$numberDecimal":"28"},"nacionalidad":"Mexicana","ocupacion":"Empleada de mostrador","causa_de_muerte":"Disparo en el abdomen"},"agresor":{"nombres":"Alejandro","apellidos":"Desconocido","edad":null,"nacionalidad":"Mexicana","ocupacion":"Desconocido","situacion":"Detenido","relacion_victima":{"tipo":"Expareja","tiempo":"Desconocido"},"caso":{"estado":"Resuelto","sentencia":"Prisión"}},"noticias":[{"autor":"Gerardo Olvera","fecha":"20/03/2018","categoria":"Noticias","url":"https://busquedas.gruporeforma.com/reforma/Libre/VisorNota.aspx?id=6700975|InfodexTextos\u0026md5=7c68531a8d565dfd3c8aa9068a0bc52c","texto":" Una pelea por la custodia de una niña culminó ayer en un ataque a balazos dentro de una tienda de ropa de la plaza Reforma 222, en la que una mujer perdió la vida y un hombre estaba, hasta anoche, al borde de la muerte al dispararse en el cuello. Hacia las 15:15 horas, Jessica, de 28 años, estaba dentro de la tienda Nine West, donde trabaja como empleada de mostrador. A pesar de ser día feriado, en el centro comercial había clientes y el restaurante aledaño se encontraba lleno. Alejandro, el ex esposo, se dirigió al mostrador, mientras ella intentaba ocultarse. El agresor dejó una nota donde la amenazaba, luego sacó una pistola y le disparó al menos en cuatro ocasiones, hiriéndola en el brazo izquierdo y en el abdomen. Después, tomó el arma y se dio un balazo en el cuello. Personal de seguridad de la plaza y decenas de policías corrieron hacia el local, y detrás de un mostrador encontraron malheridos a Jessica y a Alejandro. Paramédicos de una empresa privada y del ERUM llevaron a la mujer a un nosocomio de la Colonia Roma, y al hombre al Hospital Rubén Leñero. Jessica alcanzó a comentar a los policías que Alejandro la había amenazado durante la mañana y que ya tenían problemas por la custodia de su hija. En la nota que el agresor tiró en el lugar, el hombre escribió: No vas tú a destruir mi vida y después como si nada .","keywords":["Crimen Conyugal","Violencia","Violencia Domestica"]}]}
{"_id":{"$oid":"5c59e4c45bddf816252e5a93"},"fecha":"20/03/2018","hora":null,"lugar":"Exterior del Mercado Madero","circunstancia":"Celos","agresion_previa":"Discucion","arma":"Arma de Fuego","testigos":"Presentes del lugar","ubicacion":{"pais":"Mexico","departamento":"Michoacán","municipio":"Zacapu"},"victima":{"nombres":"Ana Lucia ","apellidos":"H.","edad":{"$numberDecimal":"22"},"nacionalidad":"Mexicana","ocupacion":"Trabajadora de Maquila","causa_de_muerte":"Disparo"},"agresor":{"nombres":"Mario","apellidos":"A.","edad":{"$numberDecimal":"22"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","situacion":"Detenido","relacion_victima":{"tipo":"Expareja","tiempo":"Desconocido"},"caso":{"estado":"Resuelto","sentencia":"Prisión"}},"noticias":[{"autor":"Gustavo Ruíz","fecha":"20/03/2018","categoria":"Seguridad","url":"http://www.noventagrados.com.mx/seguridad/asesinan-a-mujer-a-balazos-en-zacapu-michoacan.htm","texto":"En pleno tianguis-mercado Madero de esta ciudad, una joven de 22 años de edad fue asesinada a balazos, presuntamente por su pareja sentimental; con ese crimen suman ya 35 mujeres asesinadas en el año en la entidad. Al respecto de lo anterior se informó que esta mañana de martes las autoridades policiacas fueron alertadas de que en la calle Héroes de Nacozari en las inmediaciones del mencionado lugar una mujer había sido atacada a balazos. Hasta dicho sitio se trasladaron elementos de la Policía Michoacán y paramédicos locales, estos últimos quienes confirmaron la muerte de una joven mujer, situación por la que los primeros acordonaron la zona y dieron parte a la Fiscalía Regional. Minutos después se constituyeron en el sitio elementos de la Unidad Especializada en la Escena del Crimen quienes dieron fe del levantamiento del cuerpo de quien fue identificada como Ana Alicia H., de 22 años quien perdió la vida a consecuencia de las lesiones que sufrió al ser baleada, según testigos, a manos de su pareja sentimental. Una vez concluidas las actuaciones se ordenó el traslado del cuerpo al Semefo local en donde se le practicarán los exámenes de ley, así mismo se dio inicio a la carpeta de investigación que corresponde. Es de mencionar que con este hecho suman ya 35 mujeres asesinadas en el año en la entidad, 12 de ellas en enero, 11 en febrero y 12 en marzo.","keywords":["Crimen Conyugal","Impacto de Bala"]},{"autor":"MiMorelia","fecha":"20/03/2018","categoria":"Nota Roja","url":"https://www.mimorelia.com/arrestan-a-presunto-responsable-del-feminicidio-de-mercado-madero-en-zacapu/","texto":"\"En menos de 12 horas los elementos de la Policía Michoacán detuvieron al presunto homicida de una mujer, crimen sucedido este martes en el tianguis que está al exterior del Mercado Madero en esta ciudad de Zacapu, según los datos obtenidos por esta redacción. En este tenor, se pudo saber que desde que ocurrió el asesinato los uniformados se encargaron de buscar al individuo, quien ya estaba planamente identificado gracias a las versiones de los testigos de los hechos. Fue así que los policías hallaron al supuesto responsable del crimen, mismo que se ocultaba armado al interior del Panteón Municipal. Los agentes rodearon el sitio y al verse acorralado por los elementos el imputado no tuvo otra opción que rendirse, él se identificó como Mario A. El Payaso , de 22 años de edad; persona a la cual le fue asegurado un revólver de la marca Colt calibre .32 milímetros con cuatro cartuchos útiles. Contactos gubernamentales dijeron que el detenido manifestó que privó de la vida a Ana Lucia H., de 22 años de edad, porque ésta era su ex pareja y se enteró de que ella ya tenía otra relación sentimental. Ahora el aprehendido está a disposición de la representación social para que su situación legal le sea definida conforme a derecho. El texto de este artículo fue publicado en la dirección: https://www.mimorelia.com/arrestan-a-presunto-responsable-del-feminicidio-de-mercado-madero-en-zacapu/ Por favor respeta la fuente original y agrega un enlace a la nota. \"","keywords":["Crimen Conyugal","Impacto de Bala"]}]}
{"_id":{"$oid":"5c59e7895bddf816252e5a94"},"fecha":"26/04/2018","hora":"10:21:19","lugar":"vivienda número 291 de la calle Benito Juárez, entre Caloca y Sufragio Efectivo","circunstancia":"mujer asesinada junto con su pequeña hija y luego incineradas","agresion_previa":"Desconocido","arma":"Arma Cortopunzante","testigos":"Clientes","ubicacion":{"pais":"Mexico","departamento":"Nayarit","municipio":"Compostela"},"victima":{"nombres":"Lizeth ","apellidos":"Contreras Avalos","edad":{"$numberDecimal":"15"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","causa_de_muerte":"Golpes y puñaladas"},"agresor":{"nombres":"Francisco","apellidos":"Desconocido","edad":null,"nacionalidad":"Mexicana","ocupacion":"Estudiante","situacion":"Desconocido","relacion_victima":{"tipo":"Pareja","tiempo":"Desconocido"},"caso":{"estado":"Desconocido","sentencia":"Desconocido"}},"noticias":[{"autor":"El sol de Nayarit","fecha":"26/04/2018","categoria":"Noticias","url":"http://www.elsoldenayarit.mx/nota-roja/59548-identifican-a-la-mujer-asesinada-junto-con-su-pequena-hija-en-compostela","texto":"La mañana de este jueves se dio a conocer el brutal asesinato de dos mujeres en el municipio de Compostela, madre e hija a quienes tras privar de la vida prendieron fuego en pleno patio de su vivienda.  El doble feminicidio tuvo lugar en la vivienda marcada con el número 291 de la calle Benito Juárez, entre Caloca y Sufragio Efectivo, en la cabecera municipal de Compostela, donde una joven mujer de tan sólo 15 años de edad fue asesinada, al parecer, por su pareja sentimental, un hombre que también asesinó a la hija de la mujer, una niña de menos de un año de nacida.  La joven víctima fue identificada extraoficialmente como Lizeth Contreras Avalos, originaria de la localidad de Cuastecomate, en el municipio de San Pedro Lagunillas, asesinada junto con su pequeña hija; a ambas féminas les prendieron fuego tras asesinarlas.  El presunto responsable de estos brutales crímenes sería la pareja sentimental de Lizeth, un hombre identificado como Francisco N, originario también de San Pedro Lagunillas y estudiante de la licenciatura de medicina veterinaria en la Universidad Autónoma de Nayarit (UAN). Luego de quitarles la vida, presuntamente a golpes y puñaladas, el sujeto habría prendido fuego a sus cadáveres y se dispuso a darse a la fuga con rumbo al norte del país, pero elementos policiacos lograron su captura cuando viajaba en un autobús, en los límites de Nayarit y Sinaloa.  La escena del crimen fue acordonada por elementos policiacos municipales y de la Policía Estatal Preventiva, en espera de los peritos especializados para recabar los indicios correspondientes. Se espera que en breve las autoridades correspondientes precisen los detalles oficiales, tales como identidades y causas de muerte, de las personas involucradas en esta tragedia.","keywords":["Doble Femicidio"]}]}
{"_id":{"$oid":"5c59e8985bddf816252e5a95"},"fecha":"25/04/2018","hora":"11:04:00","lugar":"Av.  Corregidora","circunstancia":"Asfixiada","agresion_previa":"Desconocido","arma":"Arma Cortopunzante","testigos":"Clientes","ubicacion":{"pais":"Mexico","departamento":"Durango","municipio":"Guadalupe Victoria"},"victima":{"nombres":"Epifanía Rosalía ","apellidos":"Dena Rosa","edad":{"$numberDecimal":"90"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","causa_de_muerte":"Asfixio"},"agresor":{"nombres":"Jesús Jaime","apellidos":"Detenido","edad":{"$numberDecimal":"45"},"nacionalidad":"Mexicana","ocupacion":"Estudiante","situacion":"Desconocido","relacion_victima":{"tipo":"Rendatario","tiempo":"Desconocido"},"caso":{"estado":"Desconocido","sentencia":"Desconocido"}},"noticias":[{"autor":"El Siglo de Durango","fecha":"25/04/2018","categoria":"Justicia","url":"https://www.elsiglodedurango.com.mx/noticia/957841.hombre-asesina-a-ancianita-de-90-anos.htmlhttps://www.elsiglodedurango.com.mx/noticia/957841.hombre-asesina-a-ancianita-de-90-anos.html","texto":"La mujer de 90 años rentaba a su victimario una habitación, la cual le habría solicitado desalojar, dado que se había vuelto conflictivo a causa de sus adicciones. (ESPECIAL) Una mujer de 90 años de edad fue asesinada en el municipio de Guadalupe Victoria. La mañana de este martes se supo que corporaciones policiacas tenían en proceso un operativo para dar con el paradero de un hombre que había matado a la mujer, este había huido y se encontraba en la capital. Antes de las dos de la tarde de manera extraoficial se supo que la Policía Investigadora de Delitos detuvo al sospechoso quien pretendía fugarse en un camión de pasajeros. Sobre el suceso la oficina de Comunicación Social de la Fiscalía General del Estado confirmó el deceso de la ancianita y garantizó que su personal se encontraba en el lugar de los hechos, mientras que el Servicio Médico Forense trasladaba el cadáver de la femina a la capital para conocer la causa de muerte. La víctima fue identificada como Epifanía Rosalía Dena Rosa, de 90 años de edad, y habría sido asfixiada por su victimario, Jesús Jaime N, de 45 años, apodado El Güero Loco. Una de las versiones indica que el homicida rentaba una habitación propiedad de la víctima, y era adicto a las drogas, y que su reacción se dio cuando la mujer -por esos vicios- decidió correrlo de la misma.","keywords":["Asesinato"]}]}
{"_id":{"$oid":"5c59eabe5bddf816252e5a96"},"fecha":"25/04/2018","hora":"12:02:00","lugar":"Calle J.F. Rico","circunstancia":"Cadaver en avanzado estado de descomposición","agresion_previa":"Discucion","arma":"Arma de Fuego","testigos":"Presentes del lugar","ubicacion":{"pais":"Mexico","departamento":"Chihuahua","municipio":"Juárez"},"victima":{"nombres":"Teresa Amelia","apellidos":"Camargo García","edad":{"$numberDecimal":"67"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","causa_de_muerte":"Asfixia por sofocación"},"agresor":{"nombres":"Mauricio","apellidos":"Holguin Ramirez","edad":{"$numberDecimal":"47"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","situacion":"Detenido","relacion_victima":{"tipo":"Esposo","tiempo":"Desconocido"},"caso":{"estado":"Resuelto","sentencia":"culpable de los delitos de homicidio calificado, inhumación, exhumación y profanación de cadáver"}},"noticias":[{"autor":"Puente Libre","fecha":"26/04/2018","categoria":"Desconocido","url":"http://puentelibre.mx/noticia/127704-identifican_mujer_muerta_juarez_nuevo_fiscalia/2","texto":"La mujer fue identificada como Teresa Abelina de 67 años de edad, cuyo cuerpo fue encontrado en la cama en avanzado estado de descomposición, ayer alrededor de las 4:00 de la tarde. El cadáver fue hallado boca arriba y de acuerdo con la necropsia de ley, tenía entre 66 y 68 horas sin vida al momento de su localización y falleció por asfixia por sofocación. La Fiscalía informó que continúa realizando diversas entrevistas a las personas más cercanas a la víctima a fin de establecer los hechos y dar con el o los responsables de la muerte de la mujer.","keywords":["Descomposicion","Cadaver"]},{"autor":"El diario MX","fecha":"26/04/2018","categoria":"Local","url":"http://diario.mx/Local/2018-04-26_e3c769c7/confiesa-hombre-que-mato-y-enterro-a-esposa/","texto":"Mauricio Holguín Ramírez, de 47 años, es señalado como el probable responsable del homicidio agravado en perjuicio de Teresa Amelia Camargo García, de 67 años; la mujer fue localizada muerta y en avanzado estado de descomposición el pasado miércoles, informó Arturo Sandoval Figón, vocero de la Secretaría de Seguridad Pública Municipal (SSPM). En sus primeras declaraciones espontáneas realizadas ante los agentes preventivos, Holguín Ramírez dijo que el pasado domingo su esposa se cayó y se murió. Luego explicó que juntos ingirieron bebidas alcohólicas y su pareja sentimental se cayó de una silla, por lo que se golpeó el cuello; aseguró que la mujer se levantó y minutos después se fue a dormir a su cama. Holguín Ramírez aseguró que el lunes por la mañana, al despertarse, observó que su esposa no respiraba y por miedo a ser detenido decidió no denunciar los hechos. El hombre dijo que recordó que su esposa le había dicho que quería ser sepultada en el patio de su propia casa por lo que bañó el cadáver de Teresita y le aplicó bálsamo. Luego la envolvió en un cobertor y la enterró. Fue hasta el miércoles cuando el hombre se sintió incómodo con el cuerpo de su esposa en el patio, por lo que decidió desenterrarlo según confesó a los policías. Mauricio supuestamente volvió a colocar el cadáver de su esposa en su cama cuando fue sorprendido por los familiares de la víctima que denunciaron los hechos al 911. Mauricio Holguín Ramírez, de 47 años, fue detenido y consignado como probable responsable de los delitos de homicidio calificado, inhumación, exhumación y profanación de cadáver, informó Arturo Sandoval Figón, vocero de la SSPM. Silvia Nájera, vocera de la FEM, informó que la víctima fue identificada como Teresa Amelia Camargo García, de 67 años, quien fue localizada en la vivienda ubicada en las calles calle J.F. Rico de la colonia Infonavit Juárez Nuevo. La necropsia de ley arrojó que la causa de muerte de Teresa fue asfixia por sofocamiento; el cronotanatodiagnóstico estableció que tenía de 66 a 68 horas de muerte, por lo que ya presentaba avanzado estado de descomposición. La portavoz no corroboró la versión que dio a conocer la SSPM e informó que personal de la Dirección de Servicios Periciales corroboró el hallazgo de la mujer, la cual se encontraba en posición decúbito dorsal sobre una cama de la recámara y en avanzado estado de descomposición. El cuerpo fue trasladado al SEMEFO para realizarle la necropsia de ley, la cual estableció que la causa de muerte fue asfixia por sofocación con un tiempo aproximado de muerte de 66 a 68 horas, dijo la portavoz. Arturo Sandoval Figón dio a conocer que Mauricio Holguín Ramírez fue detenido y consignado ante el Ministerio Público por su presunta responsabilidad en la comisión del delito de inhumación, exhumación y profanación de cadáver. Los familiares de Teresita, como era conocida la víctima, urgieron a las autoridades investigadoras aplicar todo el rigor de la ley contra el probable responsable del delito del feminicidio. A través de las redes sociales lamentaron la muerte de la mujer, a quien describieron como una persona alegre y con mucho amor por la vida y su familia.","keywords":["Crimen Conyugal"]}]}
{"_id":{"$oid":"5c59ec165bddf816252e5a97"},"fecha":"20/04/2018","hora":"03:30:00","lugar":"calle 34 Oriente en la colonia Villas de Carrizalejo ","circunstancia":"Un joven enfermo de sus facultades mentales asesinó a golpes a su abuela","agresion_previa":"Desconocido","arma":null,"testigos":"Ningun","ubicacion":{"pais":"Mexico","departamento":"Nuevo León","municipio":"Ciénega de Flores"},"victima":{"nombres":"María Isabel","apellidos":"Tovar Alejo","edad":{"$numberDecimal":"75"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","causa_de_muerte":"Puñetazos y patadas"},"agresor":{"nombres":"Flavio","apellidos":"R.","edad":{"$numberDecimal":"18"},"nacionalidad":"Mexicana","ocupacion":"Estudiante","situacion":"Detenido","relacion_victima":{"tipo":"Nieto","tiempo":"28 años"},"caso":{"estado":"Resuelto","sentencia":"Desconocido"}},"noticias":[{"autor":"Francisco Zuñiga Esquivel","fecha":"20/04/2018","categoria":"Desconocido","url":"https://www.multimedios.com/telediario/en-alerta/joven-problemas-mentales-asesina-abuela.html","texto":"Un joven enfermo de sus facultades mentales asesinó a golpes a su abuela de 75 años, dentro de su domicilio en Ciénega de Flores. Hasta el momento se desconocen los motivos que llevaron a Flavio R., de 18 años, a atentar contra la vida de la señora. Después de asesinarla a puñetazos y patadas, el homicida se sentó a las puertas de la casa como si nada hubiera pasado. Sin embargo, adentro del domicilio marcado con el número 1349 de la calle 34 Oriente en la colonia Villas de Carrizalejo de Ciénega de Flores, quedó tirado el cadáver de la mujer. María Isabel Tovar Alejo, de 75 años de edad, nunca pensó que el nieto al que quiso tanto iba a ser el causante de su muerte, y menos de una forma tan violenta. En la casa vivían la ahora occisa con su hija, que no fue identificada, quien a su vez era madre de Flavio. Fue el tío del presunto homicida quien descubrió el cuerpo al llegar a casa. Inmediatamente cuestionó a Flavio, pero éste negó haber hecho nada. Sin embargo la ropa manchada de sangre, y las manos ensangrentadas fueron la evidencia que le hizo comprender que el joven se había convertido en un matricida. De inmediato dio aviso a la policía qué llegó minutos después y detuvo al joven, quién se encontraba en un evidente estado de intoxicación. Vecinos del lugar señalaron que el joven enfermó mentalmente a causa aparente del consumo de drogas, y se había tornado violento, por lo que no lo dejaban salir de casa.","keywords":["Enfermo mental"]}]}
{"_id":{"$oid":"5c59ede25bddf816252e5a98"},"fecha":"20/03/2018","hora":null,"lugar":"Comunidad Chagayvo","circunstancia":"Celos","agresion_previa":"Discusión","arma":"Arma de fuego","testigos":"Ningun","ubicacion":{"pais":"Mexico","departamento":"Chihuahua","municipio":"Uruachi"},"victima":{"nombres":"Iveth Marcela","apellidos":"G.V.","edad":{"$numberDecimal":"23"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","causa_de_muerte":"Disparo en el corazón"},"agresor":{"nombres":"Uber Gerardo","apellidos":"R.A.","edad":{"$numberDecimal":"20"},"nacionalidad":"Mexicana","ocupacion":"Desconocido","situacion":"Muerto","relacion_victima":{"tipo":"Pareja","tiempo":"8 meses"},"caso":{"estado":"Resuelto","sentencia":"Ninguna"}},"noticias":[{"autor":"Francisco Zuñiga Esquivel","fecha":"20/03/2018","categoria":"Desconocido","url":"https://noticiaschihuahua.mx/2018/03/20/luego-cumpleanos-mujer-aparece-muerta-junto-a-pareja-sospechan-crimen-pasional/","texto":"Los cuerpos de una joven de 23 años de edad y su pareja sentimental fueron encontrados sin vida en el interior de un domicilio de la comunidad Chagayvo, en el seccional de Arechuyvo, Uruachi. Las autoridades sostienen la teoría de que la muerte de ambos se trató de un homicidio-suicidio debido a que el cadáver de la mujer, reconocida como Iveth Marcela G. V., mostraba evidencia de haber recibido un tiro con arma de fuego en el corazón, mientras su pareja falleció de un balazo en la cabeza, aparentemente autoinflingida. En el lugar del hallazgo se encontraron casquillos calibre 38 especial así como el arma que se usaría para el supuesto homicidio-suicidio. La principal sospecha recae sobre el masculino, pareja sentimental de la mujer, quien fue identificado con el nombre de Uber Gerardo R. A., de 20 años de edad, pues según afirmó un familiar, durante los 8 meses que la pareja llevaba en unión libre, el joven se había manifestado como una persona extremadamente celosa, por lo cual discutían constantemente. El mismo familiar señala que las muertes se efectuaron durante la noche posterior a la celebración de cumpleaños de Iveth Marcela, pues informó que se percataron al día siguiente cuando les pareció sospechoso el que no salieran del domicilio luego de que se les viera por última vez ingresar a el. Personal de Servicios Periciales efectúa la revisión de evidencia así como el análisis de la escena para resolver éste caso.","keywords":["Atacan Pareja","Impacto de Bala","Asesinato Multiple"]}]}
